<html>
    <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    </head>
    <body>
    ยินดีต้อนรับสู่บริการ True Money Smart Wallet
    <br/>
    ทรูมันนี่ขอขอบคุณที่คุณได้สมัครใช้บริการทรูมันนี่ สมาร์ทวอลเล็ทของเรา อีกหนึ่งบริการจากเราที่จะช่วยให้คุณเพิ่มความสะดวกสบายในการใช้จ่ายในเรื่องของการจ่ายบิล เติมเงิน และบริการอื่นๆ อีกมากมายในอนาคตอันใกล้นี้
    <br/>
    หากมีข้อสงสัยหรือต้องการติดต่อสอบถามเกี่ยวกับปัญหาการใช้งาน กรุณาติดต่อ True Money Call Center ที่เบอร์ 02-647-3333
    <br/>
    True Money
    </body>
</html>
